tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'ansible'
brew 'python3'
brew 'asciinema'
brew 'ctags'
brew 'figlet'
brew 'git'
brew 'fzf'
brew 'ghostscript'
brew 'ghq'
brew 'imagemagick'
brew 'mongodb'
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'vim', args: ['with-python3']
brew 'yarn'
brew 'zsh'
cask 'basictex'
