tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/x11'
tap 'sanemat/font'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'c-ares'
brew 'ghc'
brew 'cabal-install'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'cmatrix'
brew 'ctags'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'dbus'
brew 'texi2html'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'makedepend'
brew 'openssl'
brew 'python'
brew 'yasm'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'jpeg'
brew 'libtiff'
brew 'giflib'
brew 'webp'
brew 'ffmpeg'
brew 'figlet'
brew 'gauche'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gd'
brew 'geoip'
brew 'little-cms2'
brew 'ghostscript'
brew 'lua'
brew 'gnuplot'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'go'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'libtool'
brew 'pango'
brew 'imagemagick'
brew 'jbig2dec'
brew 'lha'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libspiro'
brew 'libyaml'
brew 'mecab'
brew 'scons'
brew 'mongodb'
brew 'nmap'
brew 'node'
brew 'pandoc'
brew 'phantomjs'
brew 'pyenv'
brew 'python3'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'swi-prolog'
brew 'tmux'
brew 'tree'
brew 'unar'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'zsh'
cask 'basictex'
