tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "matsub/circleci"
brew "openssl"
brew "readline"
brew "asciinema"
brew "figlet"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "neovim"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tty-clock"
brew "unar"
brew "yarn"
brew "mscharley/homebrew/alacritty", args: ["HEAD"]
tap "matsub/circleci/cli"
