tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "wercker/wercker"
brew "openssl"
brew "readline"
brew "asciinema"
brew "figlet"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "libopusenc"
brew "mongodb"
brew "mysql"
brew "neovim"
brew "reattach-to-user-namespace"
brew "redis"
brew "tmux"
brew "tty-clock"
brew "unar"
brew "yarn"
brew "zsh"
brew "mscharley/homebrew/alacritty", args: ["HEAD"]
brew "wercker/wercker/wercker-cli"
cask "basictex"
