tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'ansible'
brew 'python3'
brew 'asciinema'
brew 'ctags'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'docker-compose'
brew 'figlet'
brew 'fzf'
brew 'ghq'
brew 'imagemagick'
brew 'mongodb'
brew 'mysql'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'vim', args: ['with-python3']
brew 'yarn'
brew 'zsh'
cask 'basictex'
cask 'virtualbox'
