tap 'caskroom/cask'
tap 'drone/drone'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'matsub/anyenv'
tap 'wercker/wercker'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'asciinema'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'docker-compose'
brew 'figlet'
brew 'fzf'
brew 'ghq'
brew 'imagemagick'
brew 'mongodb'
brew 'mysql'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'vim'
brew 'yarn'
brew 'zsh'
brew 'drone/drone/drone'
brew 'matsub/anyenv/anyenv'
brew 'matsub/anyenv/anyenv-git'
brew 'matsub/anyenv/anyenv-update'
brew 'wercker/wercker/wercker-cli'
cask 'basictex'
cask 'virtualbox'
